export const reviewsData = [
  {
		id: 1,
    text: "По совету подруги записалась в салон через Moon. Выбрала время, записалась к любимому мастеру. Могу посмотреть во сколько мой визит и, если что, перенести его.",
    name: "Дмитрий Никольский",
    role: "Директор",
    avatarUrl: "/reviews/1.png",
  },
  {
		id: 2,
    text: "По совету подруги записалась в салон через Moon. Выбрала время, записалась к любимому мастеру. Могу посмотреть во сколько мой визит и, если что, перенести его.",
    name: "Марина Степанова",
    role: "Директор",
    avatarUrl: "/reviews/2.png",
  },
  {
		id: 3,
    text: "По совету подруги записалась в салон через Moon. Выбрала время, записалась к любимому мастеру. Могу посмотреть во сколько мой визит и, если что, перенести его.",
    name: "Николай Шишов",
    role: "Директор",
    avatarUrl: "/reviews/3.png",
  },
  {
		id: 4,
    text: "По совету подруги записалась в салон через Moon. Выбрала время, записалась к любимому мастеру. Могу посмотреть во сколько мой визит и, если что, перенести его.",
    name: "Николай Шишов",
    role: "Директор",
    avatarUrl: "/reviews/3.png",
  },
];
